Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: 7) Hevosilla mahdollisesti tapahtuvaan ohjelmapalveluyritystoimintaan myönnetään kulkulupia pääsääntöisesti vain vakiintuneille kulku-urille (kuva 9, s. 81), joille paikkakuntalaisille myönnetään kesäaikaisia maastoliikennelupia.
sme: 7) Heasttaiguin vejolaččat dáhpáhuvvi prográmmabálvalusfitnodatdoibmii mieđihuvvojit johtinlobit vuosttažettiin dušše vuogáiduvvan vuojáhagaide (govva 9, s. 81), maidda báikegoddelaččaide mieđihuvvojit geasiáigásaš meahccejohtaluslobit.

source: Peruste: Hevoset kuluttavat maastoa, ja liiketoiminnallinen hevosilla liikkuminen on siksi syytä keskittää olemassa oleville urille.
sme: Ágga: Heasttat loktet eatnamiid ja gávppálaš heastavuodjin galgá danin dáhpáhuvvat dálá vuojáhagaid mielde.

source: 8) Metsähallitus seuraa maaston kulumista hallinnoimillaan vakiintuneilla kesäaikaisilla mönkijäurilla.
sme: 8) Meahciráđđehus čuovvu eatnamiid gollama vuogáiduvvan, geasiáigásaš njealjejuvllatvuojáhagain, maid dat ieš hálddaša.

source: Mikäli maaston kulumisen estäminen välttämättä vaatii, Metsähallitus kunnostaa mönkijäuria esimerkiksi pitkoksin tai sorapinnoitteella.
sme: Jos eatnamiid gollama hehtten dan vealttakeahttá gáibida, de Meahciráđđehus bijaha njealjejuvllatvuojáhagaide ee. roviid dahje čievrabajildusa.

source: Myös pienten siltojen rakentaminen tarkoituksenmukaisiin ylityspaikkoihin on mahdollista, mikäli se on maaston kulumisen kannalta perusteltua.
sme: Maiddái smávva šalddiid sáhttá hukset vuogas rasttildansajiide, jos dan sáhttá eatnamiid gollama dáfus ákkastallat.

source: Perusteet: Alueen luonnontilaisuuden säilyttäminen, maaston kulumisen ehkäiseminen.
sme: Ákkat: Guovllu luonddudilálašvuođa seailluheami, eatnamiid gollama hehtten.

source: 9) Metsähallitus voi myöntää tarvittaessa helikoptereille laskeutumislupia erikseen nimettäville laskeutumispaikoille kuultuaan alueen paliskuntaa ja kuntakohtaista yhteistyöryhmää.
sme: 9) Meahciráđđehus sáhttá mieđihit guvlui dárbbu mielde helikopteriidda seaivunlobiid seaivunsajiide, mat nammaduvvojit sierra luondduturismma dárbbuide, go lea vuos gullan guovllu bálgosa ja gieldda ovttasbargojoavkku.

source: Lupa edellyttää erillistä sopimusta, jossa sovitaan yksilöityjen laskeutumispaikkojen lisäksi mm. jätehuoltoasioista.
sme: Lobi eaktun lea sierra soahpamuš, mas sohppojuvvo spesifiserejuvvon seaivunsajiid lassin ee. bázahusfuolahusáššiin.

source: Laskeutumisrajoitukset eivät koske pelastus- ja virkatoimia, hätätilannetta, pakkolaskua tai muita em. tilanteisiin rinnastettavia tapauksia.
sme: Seaivunráddjehusat eai guoskka gádjun- ja virgedoaimmaide, heahtedillái, bággoseaivumii dahje eará sullasaš dáhpáhusaide.

source: Porotaloutta ja luontaiselinkeinoja koskevia kuljetuksia laskeutumisrajoitukset eivät myöskään koske.
sme: Boazodollui ja luondduealáhusaide guoskevaš sáhtostemiide seaivunráddjehusat eai maiddái guoskka.

source: Perusteet: Ilmailulaki.
sme: Ákkat: Áibmojohtalusláhka.

source: Luonnon monipuolisen käytön ja sen edellytysten kehittäminen.
sme: Luonddu máŋggabealat geavaheapmi ja dan vejolašvuođaid ovddideapmi.

source: 10) Hevosilla ja maastopyörillä liikkuminen suositellaan keskitettäväksi vakiintuneille kulkuurille, joille paikkakuntalaisille myönnetään kesäaikaisia maastoliikennelupia.
sme: 10) Heasttaiguin ja meahccesihkkeliiguin johtin galggašii čohkkejuvvot vuogáiduvvan vuojáhagaide, maidda báikegoddelaččaide mieđihuvvojit geasiáigásaš meahccejohtaluslobit.

source: Perusteet: Hevoset ja maastopyörät kuluttavat maastoa, ja niillä liikkuminen on siksi syytä keskittää jo olemassa oleville urille.
sme: Ákkat: Heasttat ja meahccesihkkelat loktet eatnamiid ja daiguin johtaleami gánnáha danin čohkket dálá vuojáhagaide.

source: 11) Kaikki valjakkokoirilla liikkuminen suositellaan keskitettäväksi moottorikelkkaurille.
sme: 11) Buot beanavuodjin galggašii dáhpáhuvvat mohtorgielkávuojáhagaid mielde.

source: Matkailuyrittäjien koiravaljakkotoiminta on luvanvaraista ja keskitetty moottorikelkkaurille.
sme: Turistafitnodagaid beanavuodjindoaimma várás galgá leat lohpi ja dat galgá dáhpáhuvvat mohtorgielkávuojáhagaid mielde.

source: Koiravaljakkotoiminnan vaikutukset porotaloudelle ja luonnolle eivät lähtökohdiltaan poikkea sen suhteen, onko toiminnan harjoittajana matkailuyrittäjä vai yksityinen ihminen.
sme: Beanavuodjin váikkuha boazodollui ja lundui sullii seammaláhkai, barggai dal dainna turistafitnodatolmmoš dahje priváhta olmmoš.

source: 12) Koiravaljakoilla liikkumisen säännöt pitäisi selvittää mahdollisia lainsäädäntömuutoksia varten.
sme: 12) Beanavuodjinnjuolggadusaid galggašii čielggadit vejolaš láhkamearrádusrievdadusaid várás.

source: Koiravaljakkotoiminta ei voi poronhoitoalueella olla jokamiehenoikeuteen perustuvaa toimintaa.
sme: Beanavuodjin ii sáhte leat boazodoalloguovllus juohkeolbmovuoigatvuođaide vuođđuduvvi doaibma.

source: Peruste: Koiravaljakolla liikkuminen on yleistynyt, ja siksi kaivataan selkeämpää lainsäädäntöä tästä liikkumismuodosta.
sme: Ákkat: Beanavuodjin lea šaddan dábáleabbon ja danin galggašedje leat čielgaset láhkamearrádusat dán johtinvuohkái.

source: Asian selvittämistä kannattavat saamelaiskäräjät, paliskunnat, Paliskuntain yhdistys, kolttien kyläkokous, Metsähallitus ja saamelaisten kotiseutualueella toimivat koiravaljakkoyrittäjät.
sme: Ášši čielggadeami guottihit Sámediggi, bálgosat, Bálgosiid ovttastus, Nuortalaččaid siidačoahkkin, Meahciráđđehus ja sámiid ruovttuguovllus doaibmi beanavuodjinfitnodagat.

source: 13) Metsähallitus pitää tärkeänä porojen vasoma-alueiden yksilöimistä ja rauhoittamista toukokuun ajaksi.
sme: 13) Meahciráđđehusa mielas lea dehálaš spesifiseret ja ráfáidahttit bohccuid guottetbáikkiid miessemánnui.

source: Metsähallitus tukee mahdollista paliskuntien hakemusta alueelliselle ympäristökeskukselle vasoma-alueiden rauhoittamiseksi kaikelta maastoliikenteeltä toukokuun ajaksi.
sme: Meahciráđđehus doarju bálgosiid, jos dát ohcet guvllolaš birasguovddážis guottetbáikkiid ráfáidahttima buot meahccejohtalusas miessemánnui.

source: Maastoliikennelaki 8 § ja 9 §.
sme: Meahccejohtalusláhka 8 § ja 9 §.

source: 10.7 Seuranta
sme: 10.7 Čuovvun

source: Metsähallitus seuraa erämaa- ja soidensuojelualueen maastoliikennettä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sovituin mittarein.
sme: Meahciráđđehus čuovvu meahcceguovllu ja jekkiidsuodjalanguovllu meahccejohtalusa DavviLappi luondduriggodatplánas (Sandström bm. 2000) sohppojuvvon mihtidanvugiiguin.

source: Näistä alueelle soveltuvia mittareita ovat urien ja reittien määrien seuranta sekä lupatilastojen ylläpitäminen.
sme: Dáin guvlui heivvolaš mihtidanvuogit leat vuojáhagaid ja johtolagaid meari čuovvun ja lohpestatistihkaid bajásdoallan.

source: 11 Muu käyttö
sme: 11 Eará geavaheapmi

source: 1 Taustaa
sme: 11.1.1 Duogáš dieđut

source: Keräily on Suomessa jokamiehenoikeus.
sme: Čoaggin lea Suomas juohkeolbmovuoigatvuohta.

source: Laki luonnonvaraisten tuotteiden keräämisen rajoittamisesta eräissä tapauksissa (332/1955) antaa maa- ja metsätalousministeriölle mahdollisuuden rajoittaa poimintaa.
sme: Láhka luonddudilálaš buktagiid čoaggima gáržžideamis dihto dáhpáhusain (332/1995) addá eana- ja meahccedoalloministeriijai vejolašvuođa gáržžidit čoaggima.

source: Lain mukaan ”sellaisilla alueilla Lapin läänissä, joilla metsämarjojen tai muiden niihin verrattavien luonnonvaraisten tuotteiden keräilyllä valtion maalta on paikallisen väestön toimeentulon kannalta huomattava taloudellinen merkitys, voi maatalousministeriö, kun sanotun väestön etu sitä vaatii, päätöksellään kieltää muilta mainitun keräilyn”.
sme: Lága mielde ”dakkár guovlluin Lappi leanas, main meahccemurjjiid dahje eará sullasaš luonddubuktagiid čoaggin stáhtaeatnamis mearkkaša mealgat báikkálaš olbmuid áigáibohtui, sáhttá eana- ja meahccedoalloministriija mearrádusainis gieldit earáin čoaggima, jos máinnašuvvon olbmuid ávki dan gáibida”.

source: 11.1. 2 Keräily alueella
sme: 11.1.2 Čoaggin guovllus

source: Tärkeimmät kerättävät marjat ovat hilla, puolukka ja mustikka.
sme: Deháleamos muorjjit, mat čoggojuvvojit guovllus, leat luomi, jokŋa ja sarrit.

source: Variksenmarjan käyttö on myös lisääntynyt.
sme: Čáhppesmuorjji leat maiddái geavahišgoahtán eanet.

source: Sienistä tärkeimmät ovat korvasieni, tatit, rouskut ja haperot, joita kerätään lähinnä kotitarpeiksi.
sme: Guobbariin dehálepmosat leat bealljeguoppar, gusaguobbarat, mielkeguobbarat ja smierosguobbarat, maid čogget vuosttažettiin ruovttudárbbuide.

source: Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän soidensuojelualueen marjoista hillalla on ollut taloudellista merkitystä lisätulon antajana paikkakunnan asukkaille.
sme: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu murjjiin luopmán lea mearkkašan ekonomalaččat lassedienasin báikkálaš olbmuide.

source: Hillan hinnan lasku ja markkinointivaikeudet ovat kuitenkin vähentäneet sen taloudellista merkitystä viime vuosina.
sme: Luomehatti njiedjan ja jođihanváttisvuođat leat goittot geahpedan dan ekonomalaš mearkkašumii dáid maŋimuš jagiid.

source: Muita marjoja ja sieniä ei kerätä kaupallisesti.
sme: Eará murjjiid ja guobbariid eai guovllus čoakke vuovdimassii.

source: Huolimatta alueen tiettömyydestä ja pitkistä etäisyyksistä maastoajoneuvojen ja lentokoneiden käyttö on mahdollistanut hillan tehokkaan taloudellisen hyödyntämisen.
sme: Guovllu geainnuhisvuođas ja guhkes gaskkain fuolakeahttá meahccefievrruid ja girdiid geavaheapmi lea addán vejolašvuođa buorebut ekonomalaččat ávkkástallat luopmániin.

source: Tässä suunnitelmassa myöhemmin esitetty kesäaikainen maasto- ja ilmailuliikenteen lupakäytäntö mahdollistaa erämaa-alueen hillasadon hyödyntämisen tulevaisuudessakin.
sme: Dán plánas maŋŋelis ovdanbukton geasiáigásaš meahcce- ja áibmojohtalusa lohpevuohki addá vejolašvuođa ávkkástallat meahcceguovllu luomeriggodagaiguin boahtteáiggisge.

source: Ulkopaikkakuntalaisille ei anneta kesäaikaisia maastoliikennelupia hillastukseen.
sme: Olgobáikegoddelaččaide eai mieđit geasiáigásaš meahccejohtaluslobiid lubmemii.

source: 11.1. 3 Tavoitteet ja toimenpiteet
sme: 11.1.3 Mihttomearit ja doaibmabijut

source: Metsähallitus ei tee tässä suunnitelmassa esityksiä eikä suosituksia keräilyn ohjauksesta.
sme: Meahciráđđehus ii daga dán plánas árvalusaid iige ávžžuhusaid čoaggima stivrema birra.

source: Perusteet:
sme: Ákkat:

source:  Keräily on Suomessa jokamiehenoikeus (lukuun ottamatta yllä mainitun lain 332/1955 antamaa mahdollisuutta).
sme:  Čoaggin lea Suomas juohkeolbmovuoigatvuohta (earret badjelis máinnašuvvon lága 332/1955 addin vejolašvuođa).

source:  Erämaalaki ei sisällä keräilyä ohjaavia säädöksiä.
sme:  Meahcceguovlolágas eai leat njuolggadusat, mat stivrejit čoaggima.

source:  Soidensuojelulaki ja -asetus eivät sisällä keräilyä ohjaavia säädöksiä.
sme:  Jekkiidsuodjalanláhka ja -ásahus eai sisdoala njuolggadusaid, mat stivrejit čoaggima.

source: 11.2 Malminetsintä ja kaivostoiminta
sme: 11.2 Málbmaohcan ja ruvkedoaibma

source: 1 Kaivostoimintaa ohjaavia säädöksiä
sme: 11.2.1 Ruvkedoaimma stivrejeaddji njuolggadusat

source: Malmien ja muiden kaivoskivennäisten etsintää sekä hyödyntämistä ohjaavat kaivoslaki (503/1965) ja -asetus (663/1965).
sme: Málmmaid ja eará rokkanasminerálaid ohcama ja ávkinatnima stivre ruvkeláhka (503/1965) ja -ásahus (663/1965).

source: Muita kaivostoimintaan keskeisesti vaikuttavia säädöksiä ovat ainakin vesilaki (264/1961), laki ympäristövaikutusten arviointimenettelystä (468/1994), erämaaalueilla erämaalaki (62/1991), soidensuojelualueilla soidensuojeluasetus (852/1988) sekä saamelaisalueella lisäksi laki saamelaiskäräjistä (974/1995) ja YK:n ihmisoikeussopimuksen 27. artikla.
sme: Ruvkedoibmii oalle mávssolaš eará njuolggadusat leat goittot čáhceláhka (264/1961), láhka birasváikkuhusaid árvvoštallanmeannudeamis (468/1994), meahcceguovlluin meahcceguovloláhka (62/1991), jekkiidsuodjalanguovlluin jekkiidsuodjalanásahus (852/1988) ja sámeguovllus dasa lassin sámediggeláhka (974/1995) ja ON:a olmmošvuoigatvuođasoahpamuša 27. artihkal.

source: Erämaalain 6. §:ssä määrätään, että ”kaivoslain (503/1965) mukaista kaivospiiriä ei saa määrätä erämaa-alueelle, ellei valtioneuvosto ole antanut siihen lupaa”.
sme: Meahcceguovlolága 6. §:s mearriduvvo, ahte ”ruvkelága (503/65) mieldásaš ruvkebire ii oaččo mearridit meahcceguvlui, jos stáhtaráđđii ii leat addán dasa lobi”.

source: Lain yksityiskohtaisissa perusteluissa asia on sanottu tarkemmin:
sme: Lága dárkilet ákkastallamiin daddjojuvvo:

source: Ehdotetun lain 4 §:ään sisältyvän alueen luovuttamiskiellon tarkoituksena on estää erämaaalueiden säilyttämistä uhkaavat toimet.
sme: Evttohuvvon lága 4 §:a vuollásaš guovllu luohpadangielddu ulbmilin lea hehttet dakkár doaimmaid, mat čuhcet meahcceguovlluid seailumii.

source: Tämä säännös ei kuitenkaan koske kaivoksen perustamista.
sme: Dát njuolggadus ii goittot guoskka ruvkke vuođđudeapmái.

source: Kaivos perustetaan kaivoslaissa säädetyssä järjestyksessä, eikä kaivoksen perustaminen edellytä ehdotetun lain 4 §:ssä tarkoitettua käyttöoikeuden luovutusta.
sme: Ruvke vuođđuduvvo ruvkelágas mearriduvvon ortnega mielde, iige ruvkke vuođđudeapmi gáibit evttohuvvon lága 4 §:s oaivvilduvvon geavahanvuoigatvuođa luohpadeami.

source: Kaivostoiminnan aloittaminen muuttaa aina alueen erämaaluonteen.
sme: Ruvkedoaimma álggaheapmi rievdada álo guovllu meahcceguovloiešlági.

source: Tämän vuoksi ehdotetaan, että erämaa-alueilla ei kaivostoimintaa saisi aloittaa ilman valtioneuvoston lupaa.
sme: Danin evttohuvvo ahte meahcceguovlluin ii ruvkedoaimma oččošii álggahit almmá stáhtaráđi lobi haga.

source: Pykälän mukaan kauppa- ja teollisuusministeriö ei saisi määrätä kaivoslain 4 luvussa tarkoitettua kaivospiiriä erämaa-alueelle, ellei siihen ole saatu valtioneuvoston lupaa.
sme: Paragráfa mielde gávpe- ja industriijaministeriija ii oččošii mearridit ruvkelága 4 logus oaivvilduvvon ruvkebire meahcceguvlui, jos dasa ii leat stáhtaráđi lohpi.

source: Kaivoslain mukaisia valtauksia voidaan sitä vastoin tehdä erämaa-alueella.
sme: Ruvkelága mieldásaš rogganváldimiid gal sáhttá dahkat meahcceguovllus.

source: Täten kaivoslain 12. §:n säännösten mukainen kullankaivu on erämaa-alueella mahdollista entiseen tapaan, sillä maaperässä olevan kullan kaivuun ja huuhtomiseen riittää valtausoikeus.
sme: Ná ruvkelága 12. §:a njuolggadusaid mieldásaš golleroggan lea meahcceguovllus vejolaš ovddeš vuogi mielde, dasgo eanavuođus leahkki golli roggamii ja doidimii lea doarvái váldinvuoigatvuohta.

source: Samoin malmien, timanttien ja muiden kaivoskivennäisten etsiminen on sallittu kaikille Suomen ja EU:n kansalaisille ja yhtiöille.
sme: Seammaláhkai málmmaid, diamánttaid ja eará rokkanasminerálaid ožžot ohcat Suoma ja EU:a buot riikkavuložat ja fitnodatsearvvit.

source: Kullankaivun haittoja ehkäistään vakuusmaksuilla ja koneellisessa kullankaivussa lisäksi vesilainsäädännön keinoin.
sme: Golleroggama heajos bealit dustejuvvojit dáhkádusmávssuiguin ja mášenroggamis dasa lassin čáhceláhkamearrádusaid vuođul.

source: Soidensuojeluasetuksen (852/1988) 1. §:n mukaan soidensuojelualueilla on kielletty ojitus, maaainesten ottaminen sekä maa- ja kallioperän vahingoittaminen.
sme: Jekkiidsuodjalanásahusa (852/1988) 1. §:a mielde jekkiidsuodjalanguovlluin lea gildojuvvon ”goivvohagaid roggan, eanaávdnasiid váldin ja eana- ja báktevuođu vahágahttin”.

source: Kuitenkin asetuksen 3. §:n kohdan 4 mukaan on sallittu kivennäisnäytteiden vähäinen ottaminen Metsähallituksen luvalla.
sme: Goittotge ásahusa 3. §:a čuoggá 4 mielde ”oažžu váldit uhccánaš minerálačájánasaid Meahciráđđehusa lobiin”.

source: Edelleen 3. §:n kohdassa 11 sallitaan ”toimenpiteet, jotka ovat välttämättömiä – – geologista tutkimusta tai malminetsintää varten edellyttäen, että siihen on saatu ympäristöministeriön lupa”.
sme: 3. §:a 11 čuoggás fas suvvojuvvojit ”doaimmat, mat leat vealtameahttumat – – geologalaš dutkama dahje málbmaohcama várás dainna eavttuin, ahte dasa lea birasministeriija lohpi”.

source: Näin ollen vähäinen näytteiden ottaminen soidensuojelualueelta vaatii Metsähallituksen luvan, ja malminetsintään tarvitaan ympäristöministeriön lupa.
sme: Ná čájánasaid váldimii uhccánaš jekkiidsuodjalanguovllus galgá leat Meahciráđđehusa lohpi ja málbmaohcamii fas birasministeriija lohpi.

source: Laki saamelaiskäräjistä (974/1995, 9 §) asettaa viranomaisille neuvotteluvelvoitteen myös koskien kaivoskivennäisten valtausta ja kaivospiirin perustamista tarkoittavia lupahakemuksia.
sme: Sámediggeláhka (974/1995, 9 §) geatnegahttá eiseválddiid ráđđádallat maiddái rokkanasminerálaid váldimis ja ruvkebire vuođđudeami oaivvildeaddji lohpeohcamušain.

source: KHO:n päätöksen 31.3. 1999 (taltio 693) mukaisesti valtaushakemuksia käsiteltäessä tulee selvittää ja harkita, onko poronhoidon turvaamiseksi tarpeen hylätä valtaushakemuksia tai valtauskirjoihin otettavin määräyksin esimerkiksi rajoittaa valtaukseen perustuvien toimenpiteiden suorittamista tiettyinä aikoina tai tietyillä paikoilla, niin kuin paliskunnat ovat kauppa- ja teollisuusministeriölle antamissaan lausunnoissa esittäneet.
sme: Alimus hálddahusrievtti mearrádusa 31.3.1999 (vurkestat 693) mielde rogganváldinohcamušaid gieđahaladettin galgá čielggadit ja guorahallat, leago boazodoalu dorvvastan dihte dárbu hilgut rogganváldinohcamušaid dahje rogganváldingirjjiide boahtti mearrádusaiguin ovdamearkka dihte gáržžidit váldimii vuođđuduvvi doaibmabijuid dihto áiggiid dahje báikkiin, nugo bálgosat leat gávpe- ja industriijaministeriijai cealkámušaineaset árvalan.

source: Asiassa on niin ikään otettava huomioon, millä poronhoidon kannalta tärkeillä alueilla valtauksia on muiden päätösten nojalla voimassa, sekä miten suuria ja poronhoidon kannalta herkkiä tai tärkeitä alueita nyt kysymyksessä olevat valtaushakemukset koskevat.
sme: Áššis galgá dasa lassin váldit vuhtii, main boazodoalu dáfus dehálaš guovlluin rogganváldimat leat eará mearrádusaid vuođul fámus ja man viiddis ja boazodoalu dáfus rašis dahje dehálaš guovlluide dálá rogganváldinohcamušat gusket.

source: Samoin on otettava huomioon poronhoitoa häiritsevät muut käyttömuodot kyseisillä alueilla.
sme: Seammaláhkai galgá váldit vuhtii boazodoalu heađušteaddji eará geavahanhámiid guoskevaš guovlluin.

source: Näin ollen valtioneuvoston on kaivospiirin lupaa harkitessaan neuvoteltava saamelaiskäräjien kanssa.
sme: ”Ná stáhtaráđđi galgá ruvkebirelobi guorahaladettiinis ráđđádallat sámedikkiin.

source: Tämän kanssa yhdensuuntainen määräys on YK:n kansalais- ja poliittisia oikeuksia koskevan kansainvälisen yleissopimuksen 27. artikla.
sme: Sullasaš mearrádus lea ON:a riikkavulošvuoigatvuođaide ja politihkalaš vuoigatvuođaide guoskevaš riikkaidgaskasaš oktasašsoahpamuša 27. artihkal.

source: Artiklan mukaan kansallisiin, uskonnollisiin tai kielellisiin vähemmistöihin kuuluvilta henkilöiltä ei saa kieltää oikeutta yhdessä muiden ryhmänsä jäsenten kanssa nauttia omasta kulttuuristaan.
sme: Artihkkala mielde čearddalaš, oskui guoskevaš dahje gielalaš vehádagaide gullevaš olbmuin ii oaččo biehttalit vuoigatvuođa ovttas iežaset joavkku eará lahtuiguin návddašit iežaset kultuvrras.

source: Korkein hallinto-oikeus on tähän artiklaan perustuen palauttanut eräiden suurten kaivosyhtiöiden valtaukset kauppa- ja teollisuusministeriölle uudelleen käsiteltäviksi sen jälkeen, kun Käsivarren ja Sallivaaran paliskunnat olivat valittaneet valtauksista.
sme: Alimus hálddahusriekti lea dán artihkkala vuođul máhcahan muhtun stuorra ruvkefitnodatservviid rogganváldimiid gávpe- ja industriijaministeriijai ođđasit gieđahallanláhkai dan maŋŋá, go Giehtaruohttasa ja Sállevári bálgosat ledje váidán rogganváldimiin.

source: Korkein hallinto-oikeus katsoi, että ”artiklan tarkoittaman kulttuuri-käsite kattaa myös poronhoidon, joka on saamelaiskulttuurin olennainen osa”.
sme: Alimus hálddahusrievtti mielas ”artihkkala oaivvildan kulturdoaba gokčá maiddái boazodoalu, mii lea mávssolaš oassi sámekultuvrras”.

source: Sanottu sopimus on saatettu Suomessa voimaan lailla (107/1976) ja asetuksella (108/1976).
sme: Daddjojuvvon soahpamuš lea biddjojuvvon Suomas fápmui lága (107/1976) ja ásahusa (108/1976) vuođul.

source: Korkeimman hallintooikeuden mukaan ministeriön olisi ennen päätösten tekemistä pitänyt selvittää, mikä vaikutus valtauksilla tulisi olemaan saamelaisväestön poronhoidon harjoittamiseen.
sme: Alimus hálddahusrievtti mielde ministeriija livččii galgan ovdal mearrádusaid dahkama čielggadit, mo rogganváldimat boađášedje váikkuhit sámiid boazodollui.

source: 11.2. 2 Metsähallitus ja kaivoslaki
sme: 11.2.2 Meahciráđđehus ja ruvkeláhka

source: Kaivoslain (503/1965) noudattamista valvoo kauppa- ja teollisuusministeriö.
sme: Ruvkelága (503/1965) čuovvuma goziha gávpe- ja industriijaministeriija.

source: Metsähallitus hoitaa käytännössä monia valvontatehtäviä kauppa- ja teollisuusministeriön ohjeistamana.
sme: Meahciráđđehus dikšu iešalddes máŋggaid gozihandoaimmaid gávpe- ja industriijaministeriija rávvagiid mielde.

source: Lisäksi kaivoslaki antaa maanhaltijalle tiettyjä oikeuksia, joita Metsähallitus käyttää.
sme: Dasa lassin ruvkeláhka addá eanahálddašeaddjái dihto vuoigatvuođaid, maid Meahciráđđehus geavaha.

source: Käytännössä Metsähallituksen tehtäviin sisältyvät valtauksiin liittyen
sme: Meahciráđđehusa bargguide gullet rogganváldimiid ektui

source:  vakuuksien määrittäminen (jotta valtausalueet tulevat ennallistettua valtausajan umpeuduttua)
sme:  dáhkádusaid mearrideapmi (vai rogganváldinguovllut ovddeštuvvojit, go rogganváldináigi lea vássán lohppii)

source:  kaivun valvonta (valtausalueen rajojen noudattaminen)
sme:  roggama goziheapmi (rogganváldinguovllu rájiid čuovvun)

source:  tilapäisen rakentamisen ohjaaminen ja valvonta yhdessä kunnan rakennusvalvontaviranomaisten kanssa
sme:  gaskaboddosaš huksema stivren ja goziheapmi ovttas gieldda huksengozihaneiseválddiiguin

source:  valtausten kulku- ja huoltoyhteydet sekä niihin liittyvät luvat, ohjeistaminen ja valvonta
sme:  rogganváldimiid johtin- ja fuolahanoktavuođat ja daidda guoskevaš lobit, rávvagat, goziheapmi

source:  polttopuun myynti.
sme:  boaldinmuora vuovdin

source: Valtausten perustamisen ja voimassa olevien valtausten osalta Metsähallitukselle aiheutuu kustannuksia (mm. maastoliikenne- ja polttopuulupien myöntäminen, rakentamisen ohjaaminen), vaikka valtausalueella tehdyistä töistä ei aiheutuisikaan vahinkoja.
sme: Rogganváldimiid vuođđudeapmi ja dálá rogganváldimat dagahit Meahciráđđehussii goluid (ee. meahccejohtalus- ja boaldinmuorralobiid mieđiheapmi, huksema stivren), vaikko váldinguovllus dahkkojuvvon barggut eai dagahivččege vahágiid.

source: Metsähallitus saa maanhaltijana valtauskorvauksen.
sme: Meahciráđđehus oažžu eanahálddašeaddjin rogganváldinbuhtadusa.

source: Vuonna 2007 sen suuruus on 10 €/ha.
sme: Dan sturrodat lei 2007:s 10 €/ha.

source: 11.2. 3 Kaivostoiminta Kaldoaivin erämaassa ja Sammuttijängän–Vaijoenjängän soidensuojelualueella
sme: 11.2.3 Ruvkedoaibma Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus

source: Erämaassa ja soidensuojelualueella ei ole ollut kaivostoimintaa.
sme: Meahcceguovllus ja jekkiidsuodjalanguovllus ii leat leamaš ruvkedoaibma.

source: Rauenneita valtauksia, joissa on tehty pienimuotoisia tutkimuksia, Kaldoaivin erämaa-alueella on kymmenkunta ja rauenneita varausalueita muutamia.
sme: Healban rogganváldimat, main leat dahkkojuvvon smávvalágan dutkamušat, leat Gálddoaivvi meahcceguovllus logemađe ja lea maiddái soames healban ruvkevárrenguovlu.

source: Voimassa olevia valtauksia tai varausalueita erämaassa ei ole yhtään.
sme: Meahcceguovllus ii leat dál oktage rogganváldin- ja ruvkevárrenguovlu.
